Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/udi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Da må du passe på at du likevel rekker å registrere det nye skjemaet innen seks måneder etter at personen i Norge fikk asyl.
nn: Då må du passe på at du likevel rekk å registrere det nye skjemaet innan seks månader etter at personen i Noreg fekk asyl.

source: Det er fortsatt krav om tre års botid hvis du har oppholdstillatelse på grunn av familieinnvandring og den du har fått familieinnvandring med (referansepersonen) enten
nn: Det er framleis krav om tre års botid viss du har opphaldsløyve på grunn av familieinnvandring og den du har fått familieinnvandring med (referansepersonen) enten

source: Du kan likevel velge å ikke ta testen, men dersom du ikke har en særlig grunn for å ikke ta DNA-testen vil vi sannsynligvis avslå søknaden din.
nn: Du kan likevel velje å ikkje ta testen, men dersom du ikke har ein særleg grunn for å ikkje ta DNA-testen vil vi sannsynlegvis avslå søknaden din.

source: Grunnen kan for eksempel være at du har vært i en ulykke, at et av dine nærmeste familiemedlemmer har blitt syk eller at forretningsmøtet du skal i har blitt utsatt.
nn: Grunnen kan for eksempel vere at du har vore i ei ulykke, at ein av dei nærmaste familiemedlemmene dine har blitt sjuk, eller at forretningsmøtet du skal i er blitt utsett.

source: er norsk statsborger
nn: er norsk statsborgar

source: Tilbake til forrige side (Har søkt)
nn: Tilbake til førre side (Har søkt)

source: utøve omsorgsansvar for enslige, mindreårige asylsøkere mellom 15 og 18 år
nn: utøve omsorgsansvar for einslege, mindreårige asylsøkjarar mellom 15 og 18 år

source: Du kan ikke allerede ha mistet det norske statsborgerskapet ditt fordi du ble statsborger av et annet land.
nn: Du kan ikkje allereie har mista det norske statsborgarskapet ditt fordi du ble statsborgar av eit anna land.

source: Noen ansatte i organisasjon som driver internasjonalt humanitært arbeid, trenger ikke oppholdstillatelse for kort tids arbeid i Norge.
nn: Nokre tilsette i ein organisasjon som driv internasjonalt humanitært arbeid treng ikkje opphaldsløyve for kort tids arbeid i Noreg.

source: Den som søker kan bruke garantiskjema uten stempel fra politiet.
nn: Den som søkar kan bruka garantiskjema utan stempel frå politiet.

source: reglene for innreise og karantene
nn: reglane for innreise og karantene

source: Målbildet skal gi retning også for arbeid som ikke er dekket i hovedmålene for strategiperioden 2019-2021.
nn: Målbilete skal gi retning òg for arbeid som ikkje er dekt i hovudmåla for strategiperioden 2019-2021.

source: Dette er det ekstra viktig å huske for sjøfolk.
nn: Dette er det ekstra viktig å hugse på for sjøfolk.

source: Hvordan tar vi vare på personopplysningene dine?
nn: Korleis tek vi vare på personopplysningane dine?

source: Hvis du har fått et
nn: Dersom du har fått eit

source: asylsøkere hos politiet, ikke lenger har rett til
nn: trerer seg som asylsøkjarar hos politiet, ikkje

source: Du kan oppfylle kravet til inntekt enten gjennom trygden din, eller gjennom en kombinasjon av trygden din og andre inntekter.
nn: Du kan oppfylle kravet til inntekt anten gjennom trygda di eller gjennom ein kombinasjon av trygda di og andre inntekter.

source: Mange slipper å møte to ganger hos politiet nå
nn: Mange slepp å møte to gonger hos politiet no

source: For sesongarbeid utenom land- og skogbruk og for ufaglært arbeidskraft fra Barentsregionen:
nn: For sesongarbeid utanom land- og skogbruk og for ufaglært arbeidskraft frå Barentsregionen:

source: Da må du uansett sende inn klagen innen fristen, men du kan skrive i klagen at du ønsker å sende oss mer dokumentasjon.
nn: Du må uansett sende inn klagen innan fristen, men du kan skrive i klagen at du ønskjer å sende oss meir dokumentasjon.

source: Hvis du er fra Somalia trenger du ikke å levere noen dokumenter.
nn: Dersom du er frå Somalia treng du ikkje å levere nokre dokument.

source: Du har fått plass på en skole i Norge gjennom utvekslingsavtale med fylkeskommunen eller en ideell organisasjon.
nn: Du har fått plass på ein skole i Noreg gjennom utvekslingsavtale med fylkeskommunen eller ein ideell organisasjon.

source: , er en nasjonal veiviser til hjelpetilbud, informasjon og kunnskap om vold i nære relasjoner, voldtekt og andre seksuelle overgrep.
nn: er ein nasjonal vegvisar til hjelpetilbod, informasjon og kunnskap om vald i nære relasjonar, valdtekt og andre seksuelle overgrep.

source: Hvis du har arbeidet i Norge i mer enn ett år
nn: Dersom du har arbeidt i Noreg i meir enn eitt år

source: Inntil videre skal garantiskjema ikke stemples av politiet slik vi normalt ber om.
nn: Inntil vidare skal garantiskjema ikkje stemplast av politiet slik vi normalt ber om.

source: Vi sikrer effektiv samhandling og læring gjennom å dele erfaringer og kunnskap på tvers av organisatoriske skiller.
nn: Vi sikrar effektiv samhandling og læring gjennom å dele erfaringar og kunnskap på tvers av organisatoriske skilje.

source: bilde og signatur (pass, førerkort, bankkort og lignende) eller
nn: bilde og signatur (pass, førarkort, bankkort og liknande) eller

source: Eventuelt kan barnevernet møte sammen med barnet.
nn: Eventuelt kan barnevernet møte saman med barnet.

source: UDI ber om at henvendelser som inneholder sensitive opplysninger eller informasjon av privat karakter ikke sendes via kontaktskjema eller e-post.
nn: UDI ber om at sendingar som inneheld sensitive opplysningar eller informasjon av privat karakter, ikkje blir sende via kontaktskjema eller e-post.

source: følge reglene for å besøke Norge uten visum
nn: følgje reglane for å besøkje Noreg utan visum

source: har kontrakt med et norsk firma om å gjøre et midlertidig oppdrag i Norge eller,
nn: har kontrakt med eit norsk firma om å gjera eit mellombels oppdrag i Noreg eller,

source: Hvis du skal gå på sommerskole ved et universitet i inntil tre måneder, trenger du ikke oppholdstillatelse.
nn: Dersom du skal gå på sommarskole ved eit universitet i inntil tre månader, treng du ikkje opphaldsløyve.

source: Oppgi alle navnene
nn: Oppgje alle namna

source: før de kan begynne å jobbe for deg
nn: før dei kan byrje å jobbe for deg.

source: personer som skal delta i møter og konferanser, delta i kontraktssamtaler
nn: personar som skal delta i møte og konferansar eller i kontraktssamtalar

source: Hvis du bare har fått fritak fra opplæring i samfunnskunnskap, er du ikke fritatt fra kravet til opplæring i norsk eller fra kravet om prøve i norsk muntlig.
nn: Dersom du berre har fått fritak frå opplæring i samfunnskunnskap, er du ikkje friteke frå kravet til opplæring i norsk eller frå kravet om prøve i norsk munnleg.

source: fylle noen andre krav
nn: fylle nokre andre krav

source: Hvis du ønsker å møte på søknadssenteret i Nairobi, Addis Abeba, Kampala eller Dar Es Salaam, velger du ambassaden i Nairobi når du fyller ut søknadsskjemaet i Søknadsportalen.
nn: Viss du ønsker å møte på søknadssenteret i Nairobi, Addis Abeba, Kampala eller Dar Es Salaam, vel du ambassaden i Nairobi når du fyller ut søknadsskjemaet i Søknadsportalen.

source: I Norge har homofile, lesbiske, bifile og transpersoner de samme rettighetene som alle andre og kan leve åpent.
nn: I Noreg har homofile, lesbiske, bifile og transpersonar dei same rettane som alle andre og kan leve ope.

source: Arbeidstakeren kan ikke ha søkt om oppholdstillatelse som religiøs leder/lærer
nn: Arbeidstakaren kan ikkje ha søkt om opphaldsløyve som religiøs leiar/lærar

source: Utenlandske borgere som ikke fikk reist hjem før tillatelsen, visumet eller det visumfrie oppholdet løp ut på grunn av koronasituasjonen må reise hjem.
nn: Utanlandske borgarar som ikkje fekk reist heim før løyvet, visumet eller det visumfrie opphaldet løp ut på grunn av koronasituasjonen må reise heim.

source: nummereringen på kvitteringene som du har brukt i tabellen i skjemaet.
nn: nummereringa på kvitteringane som du har brukt i tabellen i skjemaet.

source: oppholdstillatelser hvor søkeren søkte fra utlandet
nn: opphaldsløyve der søkjaren søkte frå utlandet

source: hvis den som inviterer også stiller
nn: dersom den som inviterer, også

source: Du kan også levere kvitteringer på passgebyret og/eller postfor-
nn: Du kan også levere kvitteringar på passgebyret og/eller post-

source: Hvis det foreligger et nytt skatteoppgjør etter at du har levert søknaden din, vil vi bruke det siste skatteoppgjøret hvis det er til fordel for deg.
nn: Viss det gjeld eit nytt skatteoppgjer etter at du har levert søknaden din, vil vi bruke det siste skatteoppgjeret viss det er til fordel for deg.

source: om du tidligere har søkt om oppholdstillatelse i Norge eller et annet land.
nn: om du tidlegare har søkt om opphaldsløyve i Noreg eller eit anna land.

source: du skal oppholde deg i utlandet sammen med ektefelle, samboer eller foreldre som skal arbeide eller ta utdanning
nn: du skal opphalde deg i utlandet saman med ektefelle, sambuar eller foreldre som skal arbeide eller ta utdanning

source: Hvis det er en spesiell grunn til at du skal besøke Norge, for eksempel at samboeren din venter barn, er det større sjanse for at du får visum.
nn: Dersom det er ein spesiell grunn til at du skal besøkje Noreg, for eksempel at sambuaren din ventar barn, er det større sjanse for at du får visum.

source: Vi vil vurdere begrunnelsen din og behovet du har for å reise til Norge opp mot årsaken til at du ble utvist.
nn: Vi vil vurdere grunngivinga di og behovet du har for å reise til Noreg, opp mot årsaka til at du blei utvist.

source: fyller ut informasjon om dem på neste side og legger ved en
nn: fyller ut informasjon om dei på neste side og legg ved ei

source: Når UDI vurderer om du du har en sterk tilknytning, vil vi legge vekt på om du:
nn: Når UDI vurderer om du du har ei sterk tilknyting, vil vi leggje vekt på om du:

source: UDI har også behov for oversettelse av dokumenter og informasjonsmateriell fra fremmedspråk til norsk, og omvendt.
nn: UDI har òg behov for omsetjing av dokument og informasjonsmateriell frå framandspråk til norsk og omvendt.

source: Hvis du er under 18 år, må begge foreldrene dine eller andre som har ansvar for deg, skrive under på søknaden din.
nn: Dersom du er under 18 år, må begge foreldra dine eller andre som har ansvar for deg, skrive under på søknaden din.

source: Du vil også trenge denne dokumentasjonen hvis du skal søke om visum for innreise til Norge på et senere tidspunkt.
nn: Du vil òg trenge denne dokumentasjonen viss du skal søkje om visum for innreise til Noreg på eit seinare tidspunkt.

source: Lønns- og arbeidsvilkårene skal ikke være dårligere enn etter gjeldende tariffavtale eller regulativ for
nn: Lønns- og arbeidsvilkåra skal ikkje vere dårlegare enn etter gjeldande tariffavtale eller regulativ for

source: fylle ut og oppdatere din kontaktinformasjon og kompetansen din i ulike språk
nn: fylje ut og oppdatere kontaktinformasjonen og kompetansen din i ulike språk

source: , ble du automatisk norsk statsborger da du ble født.
nn: , blei du automatisk norsk statsborgar då du blei fødd.

source: Du kan også sende et skriftlig tips til UDI i posten.
nn: Du kan òg sende eit skriftleg tips til UDI i posten.

source: Hvis en verge har overtatt omsorgen
nn: Viss ei verje har overtatt omsorga

source: Du trenger ikke oppholdstillatelse hvis du skal arbeide:
nn: Du treng ikkje opphaldsløyve dersom du skal arbeide

source: Denne endringen gjelder derfor ikke for deg som allerede har registrert eller levert søknaden om statsborgerskap.
nn: Denne endringa gjeld derfor ikkje for deg som allereie har registrert eller levert søknaden om statsborgarskap.

source: for å sjekke om personen har riktig type oppholdstillatelse.
nn: for å sjekke om personen har riktig type opphaldsløyve.

source: Du må dokumentere sykdommen med legeerklæring.
nn: Du må dokumentere sjukdommen med legeerklæring.

source: behov for økonomisk støtte fra det offentlige, for eksempel barnetrygd
nn: trong for økonomisk støtte frå det opffentlege, til dømes barnetrygd

source: Det er imidlertid noen unntak fra denne regelen.
nn: Det er likevel nokre unntak frå denne regelen.

source: I perioden der koronasituasjonen gjorde det vanskelig å reise tilbake til hjemlandet sitt har UDI ikke bort- eller utvist utenlandske borgere som var i Norge utover utreisefristen i tillatelsen eller visumet sitt.
nn: I perioden der koronasituasjonen gjorde det vanskeleg å reise tilbake til heimlandet sitt har UDI ikkje bort- eller utvist utanlandske borgarar som har vore i Noreg utover utreisefristen i løyvet eller visumet sitt.

source: Da kan du kanskje velge digital post og få svaret på søknaden din raskere.
nn: Då kan du kanskje velje digital post og få svaret på søknaden din raskare.

source: Når må du søke?
nn: Når må du søkje?

source: Hvis UDI innvilger søknaden din om oppholdstillatelse
nn: Dersom UDI innvilgar søknaden din om opphaldsløyve

source: fosterforeldrene møte hos politiet sammen med søkeren for å
nn: fosterforeldra møte hos politiet saman med søkaren for å levere

source: kan hjelpe deg med trygg retur til hjemlandet ditt.
nn: kan hjelpe deg med trygg retur til heimlandet ditt.

source: De som søker om familieinnvandring er vanligvis ektefelle eller barn av en som allerede bor i Norge.
nn: Dei som søkjer om familieinnvandring er vanlegvis ektefelle eller barn av ein som allereie bur i Noreg.

source: Da kan du få en begrenset tillatelse som gir deg mulighet til å dokumentere eller sannsynliggjøre identiteten din i ettertid.
nn: Då kan du få eit avgrensa løyve som gir deg sjansen til å dokumentere eller sannsynleggjere identiteten din i ettertid.

source: Personer med oppholdstillatelse i land som har avtale med Norge
nn: Personar med opphaldsløyve i land som har avtale med Noreg

source: Det er som hovedregel et krav at du har lagt frem pass.
nn: Det er som hovudregel eit krav at du har lagt fram pass.

source: Klage på et vedtak
nn: Klage på vedtak

source: september gjorde vi noen endringer i påloggingen til Søknadsportalen.
nn: september gjorde vi nokre endringar i pålogginga til Søknadsportalen.

source: På kvitteringssiden til søknaden vil det i de fleste tilfeller ligge informasjon om hvor du skal møte opp.
nn: På kvitteringssida til søknaden vil det i dei fleste tilfelle liggje informasjon om kvar du skal møte opp.

source: du er mor eller far til et barn som er norsk statsborger, og barnet bor fast hos deg
nn: du er mor eller far til eit barn som er norsk statsborgar, dersom barnet bur fast hos deg

source: UDI registrerer personopplysningene dine i ulike registre som vi har ansvar for:
nn: UDI registrerer personopplysningane dine i ulike register som vi har ansvar for:

source: Utenlandske statsborgere kan få oppholdstillatelse i Norge på grunnlag av for eksempel arbeidsinnvandring, beskyttelse (asyl) og familieinnvandring.
nn: Utanlandske statsborgarar kan få opphaldsløyve i Noreg på grunnlag av for eksempel arbeidsinnvandring, vern (asyl) og familieinnvandring.

source: Ekteskapet kan likevel være formelt gyldig og ha en realitet
nn: Ekteskapet kan likevel vere formelt gyldig og ha realitet.

source: kommer til Norge som overføringsflyktning
nn: kjem til Noreg som overføringsflyktning

source: Kan du reise inn og ut av Norge med besøksvisum?
nn: Kan du reise inn og ut av Noreg med eit besøksvisum?

source: Følg med på regjeringens nettsider
nn: Følg med på nettsidene til regjeringa

source: hvor mange ganger du kan reise inn og ut av Schengenområdet (en gang, to ganger eller mange ganger) (6)
nn: kor mange gonger du kan reise inn og ut av Schengenområdet (ein gong, to gonger eller mange gonger) (6)

source: Det er politiet som gir bekreftelser for tidlig arbeidsstart
nn: Det er politiet som gir stadfesting for tidlig arbeidsstart

source: Søknader om oppholdstillatelse (for eksempel familieinnvandring)
nn: Søknader om opphaldsløyve (til dømes familieinnvandring)

source: Du bør søke hjelp dersom du er redd for tvangsekteskap i utlandet.
nn: Du bør søkje hjelp dersom du er redd for tvangsekteskap i utlandet.

source: UDI henter ut informasjon om referansepersonens inntekt direkte fra Skatteetaten:
nn: UDI hentar informasjon om referansepersonen si inntekt direkte frå Skatteetaten.

source: Hvis det er en spesiell grunn til at du skal besøke Norge, for eksempel at du skal i begravelse, er det større sjanse for at du får visum.
nn: Dersom det er ein spesiell grunn til at du skal besøkje Noreg, for eksempel at du skal i ei gravferd, er det større sjanse for at du får visum.

source: Hvis du er EU/EØS-borger og mister jobben din i Norge, kan du lete etter ny jobb her.
nn: Dersom du er EU/EØS-borgar og mister jobben din i Noreg, kan du leite etter ny jobb her.

source: Noen personer som søker om beskyttelse (asyl) vil få en begrenset oppholdstillatelse i Norge på grunn av tvil om identitet eller manglende dokumentasjon på identitet.
nn: Nokre personar som søkjer om vern (asyl) vil få eit avgrensa opphaldsløyve i Noreg på grunn av tvil om identitet eller manglande dokumentasjon på identitet.

source: Du kan søke om familieinnvandring hvis du har nær familie i Norge.
nn: Du kan søkje om familieinnvandring dersom du har nær familie i Noreg.

source: De vil i så fall ha et brev som viser dette.
nn: Dei vil i så fall ha eit brev som viser dette.

source: Hvis du skal jobbe i en bransje uten tariffavtale, kan lønnen din ikke være dårligere enn det som er normalt for yrket ditt der du skal jobbe.
nn: Dersom du skal jobbe i ein bransje utan tariffavtale, kan lønna di ikkje vere dårlegare enn det som er normalt for yrket ditt der du skal jobbe.

source: invitasjon fra dem du skal ha møter med
nn: invitasjon frå dei du skal ha møte med

source: ikke kan vise fram pass eller annet godkjent reisedokument
nn: ikkje kan vise fram pass eller anna godkjent reisedokument

source: formue og/eller inntekter i den tiden jeg bor i mottaket, har jeg plikt til å gi mottaket beskjed om dette, samt å skaffe nødvendig dokumentasjon.
nn: formue og/eller inntekter i den tida eg bur i mottaket, har eg plikt til å gi mottaket beskjed om det, i til egg til å skaffe nødvendig dokumentasjon.

source: kontakte politiet nå på grunn av koronasituasjonen.
nn: kontakte politiet no på grunn av koronasituasjonen.

source: Du får lønn og har arbeidsvilkår etter gjeldende tariffavtale i helse- og omsorgssektoren
nn: Du får lønn og har arbeidsvilkår etter gjeldande tariffavtale i helse- og omsorgssektoren

source: Hvis du skal besøke søsteren eller broren din, kan du få visum hvis du har mye som knytter deg til hjemlandet ditt.
nn: Dersom du skal besøkje søstera di eller broren din, kan du få visum dersom du har mykje som knyter deg til heimlandet ditt.

source: • en liste over klærne/utstyret du mistet i brannen og • skriv hvor mye du tror det vil koste å skaffe tingene på nytt
nn: • ei liste over kleda/utstyret du mista i brannen og • skriv kor mykje du trur det vil kosta å skaffe tinga på nytt

source: Informasjon til deg som har fått oppholdstillatelse
nn: Informasjon til deg som har fått opphaldsløyve

source: Du må komme til Norge som en del av et internasjonalt utvekslingsprogram, eller fordi organisasjonen trenger utenlandsk arbeidskraft.
nn: Du må komme til Noreg som ein del av eit internasjonalt utvekslingsprogram eller fordi organisasjonen treng utanlandsk arbeidskraft.

source: Hvis du skal arbeide gjennom en bemanningsbedrift, må du legge fram en liste over de oppdragene bemanningsbedriften (arbeidsgiveren) har planlagt at du skal utføre.
nn: Dersom du skal arbeide gjennom ei bemanningsbedrift, må du leggje fram ei liste over dei oppdraga bemanningsbedrifta (arbeidsgivaren) har planlagt at du skal utføre.

source: Hvis du trenger å dokumentere at du har oppholdsrett, gjør du det ved å vise frem for eksempel arbeidskontrakter, lønnsslipper, studiebevis eller lignende til dem som ber deg om å dokumentere oppholdsretten din.
nn: Viss du treng å dokumentere at du har opphaldsrett, gjer du det ved å vise fram til dømes arbeidskontraktar, lønnsslippar, studiebevis eller liknande til dei som ber deg om å dokumentere opphaldsretten din.

source: desember vil syriske statsborgere som reiser gjennom Oslo lufthavn Gardermoen på vei til et annet land utenfor Schengen-området trenge visum, selv om de ikke skal forlate flyplassen.
nn: desember vil syriske statsborgarar som reiser gjennom Oslo lufthavn Gardermoen på vei til eit anna land utanfor Schengen-området trenge visum, også dersom dei ikkje skal forlate flyplassen.

source: Selv om det nå er mulig å reise til de fleste land, er det noen land der dette fremdeles ikke lar seg gjøre.
nn: Sjølv om det no er mogleg å reise til dei fleste land, er det nokre land der dette framleis ikkje lèt seg gjere.

source: Den kan ikke fornyes.
nn: Det kan ikkje fornyast.

source: Barnevernet kan søke om pass på vegne av barnet.
nn: Barnevernet kan søkje om pass på vegner av barnet.

source: Søknaden blir kun sendt til politistasjonen du valgte og er ikke tilgjengelig for andre politistasjoner.
nn: Søknaden blir berre sendt til politistasjonen du valde og er ikkje tilgjengeleg for andre politistasjonar.

source: I Norge er det ikke slik at alle som er født i landet automatisk blir norske statsborgere.
nn: I Noreg er det ikkje slik at alle som er fødde i landet, automatisk blir norske statsborgarar.

source: kontrollere og verifisere opplysninger, for eksempel avklare en person sin identitet, alder og familierelasjoner
nn: kontrollere og verifisere opplysningar, til dømes avklare identiteten, alderen og familierelasjonane til ein person

source: vedtak fra Fylkesnemnda om omsorgsovertakelse
nn: vedtak frå Fylkesnemnda om omsorgsovertaking

source: Det er ambassaden som behandler søknaden din om innreisevisum.
nn: Det er ambassaden som behandlar søknaden din om innreisevisum.

source: De skal også gjennomføre tiltak som forbereder flyktningene på arbeidslivet, og sørge for at det generelle kommunale tjenestetilbudet er tilpasset en flerkulturell befolkning.
nn: Dei skal òg gjennomføre tiltak som førebur flyktningane på arbeidslivet, og sørgje for at det generelle kommunale tenestetilbodet er tilpassa ei fleirkulturell befolkning.

source: oppholdstillatelse for familieinnvandring
nn: opphaldsløyve for familieinnvandring

source: Hva heter foreldrene dine?
nn: Kva heiter foreldra dine?

source: Introduksjonsstønad blir ikke lenger regnet som inntekt ved søknad om familieinnvandring
nn: Introduksjonsstønad blir ikkje lenger rekna som inntekt ved søknad om familieinnvandring

source: Hvis det foreligger andre tungtveiende (viktige og alvorlige) årsaker.
nn: Dersom det finst andre tungtvegande (viktige og alvorlege) årsaker.

source: Hvis stillingen krever bachelorgrad skal du ha en lønn på minst
nn: Dersom stillinga krev bachelorgrad, skal du ha ei lønn på minst

source: , og har et innreiseforbud i Schengen
nn: og har eit innreiseforbod i Schengen

source: Hvis du betalte et gebyr for den første søknaden, må du
nn: Viss du betalte eit gebyr for den første søknaden, må du

source: Hvem er du?
nn: Kven er du?

source: oppholdstillatelse for au pair
nn: opphaldsløyve for au pair

source: I regjeringsplattformen står det at den nye regjeringen vil avvikle au pair-ordningen.
nn: I regjeringsplattforma står det at den nye regjeringa vil avvikle au pair-ordninga.

source: De som kan få unntak som elev eller student er:
nn: Dei som kan få unntak som elev eller student er:

source: Hvis du forlater Schengen og ikke har visum for flere innreiser, må du søke om nytt visum for å komme inn i Schengen igjen.
nn: Dersom du forlèt Schengen og ikkje har visum for fleire innreiser, må du søkje om nytt visum for å komme inn i Schengen igjen.

source: Praktikantoppholdet må være relevant for utdanningen din.
nn: Praktikantopphaldet må vere relevant for utdanninga di.
